/**
 * @author Frankie Yang on 2019-04-29.
 */
public class ShanghaiPlan0510 {



    /*


    5.10 星期五  到上海
    5.11 星期六  在上海            上海中心，陆家嘴，海洋世界     吃牛排            （胖子 + 我）
    5.12 星期天  在上海            环球港买手镯，南京东路，外滩   吃麦当劳晚上看电影  （胖子 + 我）
    5.13 星期一  在上海            逛街，休息，吃饭（自行）      吃盒马            （胖子 + 我）
    5.14 星期二  在上海            豫园，静安寺逛街             吃火锅            （丈母娘）
    5.15 星期三  在上海            徐家汇逛街，休息（自行）      吃火锅            （胖子 + 我）
    5.16 星期四  早上出发杭州       西湖，杭州逛街              吃麦当劳          （胖子）
    5.17 星期五  住杭州            杭州灵隐寺                  吃浙菜            （胖子 + 我）
    5.18 星期六  前一天晚上到无锡    无锡灵山景区                吃麦当劳          （胖子 + 我）
    5.17 星期天  前一天晚上到苏州    苏州园林拙政园              吃麦当劳          （胖子 + 我）
    5.19 星期一  前一天晚上会上海    回西安


    * */


}
